zipdata({
	"2010000":[[13,"狛江市","","","Komae-shi","",""]],
	"2010001":[[13,"狛江市","西野川","","Komae-shi","Nishinogawa",""]],
	"2010002":[[13,"狛江市","東野川","","Komae-shi","Higashinogawa",""]],
	"2010003":[[13,"狛江市","和泉本町","","Komae-shi","Izumihoncho",""]],
	"2010004":[[13,"狛江市","岩戸北","","Komae-shi","Iwado Kita",""]],
	"2010005":[[13,"狛江市","岩戸南","","Komae-shi","Iwado Minami",""]],
	"2010011":[[13,"狛江市","西和泉","","Komae-shi","Nishiizumi",""]],
	"2010012":[[13,"狛江市","中和泉","","Komae-shi","Nakaizumi",""]],
	"2010013":[[13,"狛江市","元和泉","","Komae-shi","Motoizumi",""]],
	"2010014":[[13,"狛江市","東和泉","","Komae-shi","Higashiizumi",""]],
	"2010015":[[13,"狛江市","猪方","","Komae-shi","Inogata",""]],
	"2010016":[[13,"狛江市","駒井町","","Komae-shi","Komaimachi",""]]
})
